Repository: rootree/lekkerrewards-website
Catalog: module/Application/language/*.po
Languages: nl_nl

source: Количество доступных посещений будет уменьшено ровно на то количество, сколько нужно для получения награды.
nl_nl: Het aantal beschikbare bezoeken zal worden verminderd met het aantal dat benodigde bezoeken dat nodig is voor het incasseren van de beloning.

source: Хотите получать награды?
nl_nl: Wilt u beloningen ontvangen?

source: Зарегестрируйтесь, и вы тут же сможете накапливать визиты у наших партнеров.
nl_nl: Meldt u aan en u kunt direct bezoeken gaan verzamelen bij onze partners

source: Связаться с нами
nl_nl: Neem contact met ons op

source: Ваш запрос успешно отправлен! Спасибо! Мы скоро ответим.
nl_nl: U verzoek is met succes verzonden! Dank u! We nemen zo snel mogelijk contact op.

source: Сообщение
nl_nl: Bericht

source: Отправить
nl_nl: Verzenden

source: Награды в %s
nl_nl: Beloningen bij %s

source: Доступные посещения: %s шт.
nl_nl: Beschikbare bezoeken: %s

source: Доступно!
nl_nl: Beschikbaar

source: Еще
nl_nl: Meer

source: Это очень странно!
nl_nl: Het is vreemd!

source: Данное заведение не имеет наград за посещения.
nl_nl: Dit bedrijf heeft geen beloningen voor bezoeken

source: Отлично! Вы только что отметились в %s и стали еще на один шаг ближе к получению бесплатной награды ...
nl_nl: Perfect! U heeft ingecheckt bij %s en bent een stap dichter bij het ontvangen van gratis beloningen ...

source: У вас есть %s доступных посешений, которые вы можете обменять на награды.
nl_nl: U heeft %s bezoeken deze kunt u inwisselen voor beloningen.

source: Посмотреть награды в %s
nl_nl: Bekijk voor beloningen op %s

source: До встречи!
nl_nl: Tot ziens!

source: Новая награда!
nl_nl: Nieuwe beloning!

source: Поздравлем! Вы получили "%s" в %s за %s посещений! Так держать!
nl_nl: Gefeliciteerd! U heeft "%s" bij %s voor %s bezoeken! Ga zo door!

source: Посмотреть другие награды в %s
nl_nl: Bekijk meer beloningen op %s

source: Удачи!
nl_nl: Veel geluk!

source: Регистрация завершена
nl_nl: Aanmelden voltooid

source: Поздравляем! Вы только что стали участником цифровой системы лояльности %s
nl_nl: Gefeliciteerd! U bent lid geworden van het digitale loyaliteit systeem van %s

source: Посмотреть предложения
nl_nl: Bekijk beloningen

source: Присоеденяйтесь к нам в
nl_nl: Volg ons op

source: или
nl_nl: of

source: Удачного дня и хорошего настроения!
nl_nl: Met vriendelijke groeten

source: Надоели наши назойливые письма?
nl_nl: Moe van onze vervelende e-mails

source: Отписаться
nl_nl: Uitschrijven

source: Бестлатная система лояльности
nl_nl: Gratis loyaliteit systeem

source: Будте с нами
nl_nl: Inschrijving

source: Подпишитесь на нашу рассылку и будте в курсе того что мы делаем
nl_nl: Inschrijven op onze nieuwsbrief

source: Подписка оформлена. Спасибо!
nl_nl: Inschrijving gecreëerd. Dank u!

source: Подписка успешно оформлена. Спасибо!
nl_nl: Het inschrijven is succesvol. Dank u!

source: Подписаться
nl_nl: Inschrijven

source: Присоединяйтесь к нам
nl_nl: Volg ons

source: Наш номер
nl_nl: Ons telefoonnummer

source: Ваш QR-код
nl_nl: Uw QR-code

source: Осканируйте QR-код на планшете
nl_nl: Scan uw QR-code op de tablet

source: Закрыть
nl_nl: Sluiten

source: Карта
nl_nl: Locaties

source: Мой аккаунт
nl_nl: Mijn account

source: Выход
nl_nl: Uitloggen

source: Командный центр
nl_nl: Commando centrum

source: Для бизнеса
nl_nl: Voor bedrijven

source: Сейчас тот самый момент когда использование систем лояльности через мобильные платформы стало невероятно значимо.
nl_nl: Dit is het moment dat het gebruik van loyaliteit via het mobiele platform overgelijkbaar waardevol wordt.

source: Ваш уникальный QR-код! Используйте его для накопления посещений.
nl_nl: Uw unieke QR-code! Gebruik deze om bezoeken te verzamelen.

source: или check-in (чекин) - это процедура, которая позволяет нам понять чтобы были в заведении.
nl_nl: het is een procedure die ons toestaat om te begrijpen waar u bent geweest waar er %s is.

source: Примечание: накопленные посищения вы можете тратить только в том заведении, где вы их накопили.
nl_nl: Opmerking: u kunt alleen verzamelde bezoeken gebruiken bij het bedrijf waar u ze verzameld heeft.

source: Первая отметка в %s
nl_nl: Eerste check-in bij %s

source: Новая отметка в %s
nl_nl: Nieuwe check-in bij %s

source: Отлично! Вы только что отметились в %s и стали еще на один шаг ближе к получению бесплатной награды в этом заведении.
nl_nl: Perfect! U bent ingecheckt bij %s en bent een stap dichter bij het incasseren van gratis beloningen van dit bedrijf.

source: Отлично! Вы только что отметились в %s и стали на один шаг ближе к получению бесплатных наград в этом месте.
nl_nl: Perfect! U bent net ingecheckt bij %s en een stap dichterbij het incasseren van uw gratis beloningen bij dit bedrijf.

source: Посмотреть награды
nl_nl: Bekijk beloningen

source: Регистрация в %s
nl_nl: Inschrijven bij %s

source: Вы только что стали участником цифровой системы лояльности %s.
nl_nl: U bent net deelnemer geworden van het digtale loyaliteits systeem van %s

source: Изменить настройти вашего профиля вы всегда можете в личном кабинете.
nl_nl: U kunt altijd de instellingen van uw profiel wijzigen in uw account op onze website.

source: Для входа используйте ваш e-mail и этот пароль: %s
nl_nl: Om in te loggen gebruikt u uw e-mail en dit wachtwoord: %s

source: Поздравляем! Вы только что стали участником цифровой системы лояльности %s.
nl_nl: Gefeliciteerd! U bent nu deelnemer geworden van het digitale loyaliteit systeem van %s.

source: Успехов!
nl_nl: Veel geluk!

source: Последение награжденные
nl_nl: Laatste incasseringen

source: Добро пожаловать в %s
nl_nl: Welkom bij %s

source: Сообщение от пользователей
nl_nl: Geplaatst door leden

source: Отметка в %s
nl_nl: Inchecken bij %s

source: Новая награда в %s
nl_nl: Nieuwe belonen in %s

source: Условия использования
nl_nl: Terms of Service

source: Политика конфеденциальности
nl_nl: Privacy policy
