Repository: rootree/lekkerrewards-website
Catalog: module/Application/language/*.po
Languages: nl_nl

source: An error occurred
nl_nl: Er is een fout opgetreden

source: Additional information
nl_nl: Extra informatie

source: File
nl_nl: Bestand

source: Message
nl_nl: Bericht

source: Previous exceptions
nl_nl: Eerdere uitzonderingen

source: No Exception available
nl_nl: Uitzondering niet beschikbaar

source: The requested controller was unable to dispatch the request.
nl_nl: De verzochte controller was niet in staat om het verzoek te verzenden.

source: The requested controller could not be mapped to an existing controller class.
nl_nl: De verzochte controller kon niet in kaart worden gebracht met een bestaande controller klasse.

source: The requested controller was not dispatchable.
nl_nl: De verzochte controller was niet uitschakelbaar.

source: The requested URL could not be matched by routing.
nl_nl: De gevraagde URL kon niet worden afgestemd door routing.

source: We cannot determine at this time why a 404 was generated.
nl_nl: We kunnen op dit moment niet achterhalen waarom er een 404 is gegenereerd.

source: Ошибка при вводе.
nl_nl: Invoer fout.

source: Пустой запрос.
nl_nl: Leeg verzoek.

source: Неправельные аргументы.
nl_nl: Wrong arguments.

source: Внутрянная ошибка сервиса. (%s)
nl_nl: Interne fout (%s)

source: Переданы невалидные параметры.
nl_nl: Ongeldige parameters.

source: Будте внимательны при вводе пароля.
nl_nl: Voer het wachtwoord zorgvuldig in.

source: Текуший пароль указан с ошибкой.
nl_nl: Het huidige wachtwoord is incorrect

source: Email или пароль неправельный.
nl_nl: E-mail of wachtwoord is onjuist.

source: Указанный email уже зарегестрирован.
nl_nl: Opgegeven e-mail bestaat al.

source: Проблема в сервисе авторизации.
nl_nl: Er is een probleem met de authenticatie service.

source: Клиенты
nl_nl: Klanten

source: Возраст
nl_nl: Leeftijd

source: Пол
nl_nl: Geslacht

source: Мужской
nl_nl: Man

source: Женский
nl_nl: Vrouw

source: Не указан
nl_nl: Niet beschikbaar

source: Первое визит
nl_nl: Eerste bezoek

source: Последний
nl_nl: Laatste bezoek

source: Сводка
nl_nl: Overzicht

source: Всего посещений
nl_nl: Totaal aantal bezoeken

source: Доступные посещения
nl_nl: Beschikbare bezoeken

source: Посещения
nl_nl: Bezoeken

source: Последние награды
nl_nl: Laatste beloningen

source: Дата
nl_nl: Datum

source: Награда
nl_nl: Beloning

source: Потрачего посещений
nl_nl: Doorgebrachte bezoeken

source: d M Y в H:i
nl_nl: d M Y H:i

source: из %s
nl_nl: of %s

source: г.
nl_nl: jaar (j)

source: мес.
nl_nl: maand (m)

source: д.
nl_nl: dag (d)

source: ч.
nl_nl: uur

source: мин.
nl_nl: min.

source: сек.
nl_nl: sec.

source: назад
nl_nl: terug

source: Поиск клиентов
nl_nl: Klanten zoeken

source: Укажите email или имя
nl_nl: Vult u hier a.u.b. uw e-mail en naam in

source: Новые и вернувшиеся клиенты
nl_nl: Nieuwe en Teruggekeerde Klanten

source: Последние посетители
nl_nl: Laatste bezoekers

source: У вас еще никто не был
nl_nl: Niemand heeft tot nu toe uw zaak bezocht

source: Последение посетители будут показаны тут
nl_nl: De laatste bezoekers worden hier weergegeven

source: Клиент
nl_nl: Klant

source: Посещений
nl_nl: Bezoeken

source: Наград
nl_nl: Beloningen

source: Первый раз
nl_nl: Eerste keer

source: У вас еще ни кто не получал ваших наград
nl_nl: Niemand heeft tot nu toe uw beloningen geïncasseerd

source: Последние полученные награды будут показына тут
nl_nl: De laatste incasseringen van beloningen worden hier weergegeven

source: Потраченные посещения
nl_nl: Doorgebrachte bezoeken

source: Новые
nl_nl: Nieuw

source: Вернувшиеся
nl_nl: Teruggekeerd

source: Компания
nl_nl: Bedrijf

source: Ошибка!
nl_nl: Fout!

source: Отлично!
nl_nl: Mooi!

source: Данные успешно обновлены!
nl_nl: De informatie is ge-update!

source: Общая информация
nl_nl: Algemene informatie

source: Логотип
nl_nl: Logo

source: Страна
nl_nl: Land

source: Место расположения
nl_nl: Locatie

source: Категория бизнеса
nl_nl: Bedrijfscategorie

source: Контакты
nl_nl: Contacten

source: Веб сайт
nl_nl: Website

source: Номер телефона
nl_nl: Telefoon

source: Социальность
nl_nl: Sociaal

source: Страница в Facebook
nl_nl: Facebook pagina

source: Обновить
nl_nl: Update

source: Новые и Вернувшиеся клиенты
nl_nl: Nieuwe en Teruggekeerde klanten

source: Род
nl_nl: Geslacht

source: Клиенты по дням
nl_nl: Klanten per dag

source: %s лет
nl_nl: %s y.o.

source: Мужчины
nl_nl: Mannen

source: Женщины
nl_nl: Vrouwen

source: Не указано
nl_nl: Niet beschikbaar

source: Посторойте отношения с клиентами
nl_nl: Bouw een relatie op met uw klanten

source: Вместе с современной цифровой системой лояльности
nl_nl: Samen met het digitale loyaliteit systeem

source: %sЦИФРОВЫЕ%s системы лояльности
nl_nl: %sDigitale%s loyaliteit systemen

source: Какие приимушества?
nl_nl: Voordelen

source: Клиенты ждут их
nl_nl: Klanten wachten er op

source: Клиенты четко смогут видеть какие награды у вас есть и что нужно чтобы получить их
nl_nl: Klanten zullen duidelijk zien welke beloningen u aanbiedt en hoeveel bezoeken er benodigd zijn om deze te ontvangen

source: Они интерактивны
nl_nl: Zij zijn interactief

source: Вы всегда сможете понять какое предложентие пользуется больше спросом
nl_nl: U zult altijd in staat zijn om te begrijpen welke beloning een grotere vraag heeft

source: Спосопствуют общению
nl_nl: Faciliteert communicatie

source: Клиенты больше смогут узнать о вашем бизнесе, а вы о клиентах
nl_nl: De klanten hebben de mogelijkheid om meer te leren over uw bedrijf, en u kunt meer leren over uw klanten

source: Подчеркивают значимость клиента
nl_nl: Het benadrukt het belang van de klant

source: Это способ показать на сколько клиенты важны для вас
nl_nl: Het is een manier om uw klant te laten zien hoe belangrijk hij is voor uw bedrijf

source: Метрики
nl_nl: Metriek

source: Цифры смогут показать в каком направлении двигается ваш бизнес
nl_nl: De cijfers tonen de prestaties van uw bedrijf

source: Автоматические данные
nl_nl: Automatische gegevens

source: Все данные собираються автоматически и доступны в любой момент
nl_nl: Alle gegevens worden automatisch verzameld en is op ieder moment beschikbaar

source: Способ для продвижения
nl_nl: Promotie methode

source: Ваши клинеты смогут рассказывать друзьям, какие награды были получены именно у вас
nl_nl: Uw klanten kunnen hun vrienden vertellen over de beloningen die zij van u hebben ontvangen

source: Приимущество перед конкурентами
nl_nl: Concurerend voordeel

source: Будте на шаг впереди ваших конкурентов вместе с нами
nl_nl: Blijf uw concurrentie een stap voor met ons

source: Сейчас тот самый момент когда использование систем лояльности через мобильные платформы стало неверо...
nl_nl: Dit is het moment dat gebruik maken van loyaliteit op het mobiele platform een onvergelijkbare waarde wordt

source: Если вы не используете их, ваши конкуренты будут. %sОни превратят ваших клиентов в своих фанатов.
nl_nl: Als u niet deelneemt, bedenk dan dat uw concurrenten dit wel doen, en zij zijn degenen die van uw klanten hun fans maken .

source: Журнал Forbes
nl_nl: Forbes magazine

source: Ссылка на статью
nl_nl: Link

source: Почему именно %s
nl_nl: Waarom %s

source: Полностью настраеваемая система лояльности
nl_nl: Een volledig aanpasbaar loyaliteits systeem

source: Лёгкое управление и понятный интерфейс
nl_nl: Simpele bediening en intuïtieve interface

source: Доступ с любого компьютера или телефона
nl_nl: Toegang vanaf elke computer of telefoon

source: Иструмент слежения активности клиентов
nl_nl: Hulpmiddel voor het volgen van activiteiten van de klant

source: Еще одна причина клиентам возврашаться к вам
nl_nl: Een extra reden waarom klanten bij u terugkomen

source: Минимальные затраты на установку и поддержание системы
nl_nl: De minimum kosten voor het installeren en onderhouden van het systeem

source: Создайте свою программу лояльности!
nl_nl: Creëer uw loyaliteit programma

source: Ваши клиенты это лучшее что у вас есть.
nl_nl: Uw klanten zijn de beste klanten die u heeft.

source: Ваш запрос успешно отправлен! Спасибо! Мы скоро свяжемся с вами.
nl_nl: Uw verzoek is met succes verzonden! Dank u! We zullen contact met u opnemen.

source: К сожалению не получается отправить ваш запрос. Но вы можете позвонить нам на %s.
nl_nl: Helaas is het niet mogelijk om u verzoek te verzenden. Maar u kunt ons bellen naar %s

source: Полное имя
nl_nl: Volledige naam

source: Заказать обратный звонок
nl_nl: Verzoek om een demo

source: Вопросы? Позвоните нам %s
nl_nl: Vragen? Bel ons bij %s

source: Вход в Командый Центр
nl_nl: Inloggen op het commando centrum

source: Пароль
nl_nl: Wachtwoord

source: Вход
nl_nl: Inloggen

source: Требуеться посещений
nl_nl: Benodigde bezoeken

source: Использована
nl_nl: Geïncasseerd

source: Награждения
nl_nl: Beloningen

source: Награду еще ни кто не получил
nl_nl: Er is nog niemand die een beloning heeft geïncasseerd

source: Полученые награды ваших посетителей будут показаны тут
nl_nl: Geïncasseerde beloningen van klanten worden hier weergegeven

source: Потраченые посещения
nl_nl: Doorgebrachte bezoeken

source: Изменить награду
nl_nl: Verander beloning

source: Награда обновлена!
nl_nl: Beloning is ge-update

source: История изменений
nl_nl: Historie van wijzigingen

source: Вы не меняли награду
nl_nl: U heeft de beloning niet veranderd

source: Все изменения награды будут показываться тут
nl_nl: Alle wijzigingen in de beloning zullen hier worden weergegeven

source: Награды
nl_nl: Beloningen

source: Награды в вашем заведении
nl_nl: Beloningen in uw bedrijf

source: Действия
nl_nl: Acties

source: Изменить
nl_nl: Wijzigen

source: В архив
nl_nl: Archiveren

source: Новая награда добавлена!
nl_nl: Een nieuwe beloning is toegevoegd!

source: Добавить новую награду
nl_nl: Voeg een nieuwe beloning toe

source: Добавить награду
nl_nl: Voeg beloning toe

source: Подтвердите архивацию
nl_nl: Bevestigt a.u.b. het verplaatsen naar het archief

source: После перенесения в архив, ваши посетители не смогут воспользоваться данной наградой.
nl_nl: Na het verplaatsen naar het archief, zullen de klanten niet meer in staat zijn om de beloning te gebruiken.

source: Вы хотите продолжить?
nl_nl: Wilt u doorgaan?

source: Отмена
nl_nl: Annuleren

source: Архивировать
nl_nl: Archiveren

source: Настройки
nl_nl: Instellingen

source: Профиль
nl_nl: Profiel

source: Персональная информация
nl_nl: Persoonlijke informatie

source: Имя
nl_nl: Naam

source: Мужчина
nl_nl: Man

source: Женщина
nl_nl: Vrouw

source: Дата рождения
nl_nl: Geboortedatum

source: День
nl_nl: Dag

source: Месяц
nl_nl: Maand

source: Январь
nl_nl: Januari

source: Февраль
nl_nl: Februari

source: Март
nl_nl: Maart

source: Апрель
nl_nl: April

source: Май
nl_nl: Mei

source: Июнь
nl_nl: Juni

source: Июль
nl_nl: Juli

source: Август
nl_nl: Augustus

source: Сентябрь
nl_nl: September

source: Октябрь
nl_nl: Oktober

source: Ноябрь
nl_nl: November

source: Декабрь
nl_nl: December

source: Год
nl_nl: Jaar

source: Безопасность
nl_nl: Veiligheid

source: Новый пароль
nl_nl: Nieuw wachtwoord

source: Новый пароль еще раз
nl_nl: Herhaal nieuwe wachtwoord

source: Текуший пароль, если вы хотите установать новый
nl_nl: Huidige wachtwoord, in geval u een nieuw wachtwoord wilt instellen

source: Сохранить
nl_nl: Update

source: Пн
nl_nl: Mo

source: Вт
nl_nl: Tu

source: Ср
nl_nl: We

source: Чт
nl_nl: Th

source: Пт
nl_nl: Fr

source: Сб
nl_nl: Sa

source: Вс
nl_nl: Su

source: Моя активность
nl_nl: Mijn activiteit

source: В %s
nl_nl: Bij %s

source: Последние посещения
nl_nl: Laatste bezoeken

source: Вы еще не были в этом заведении
nl_nl: U heeft dit bedrijf niet bezocht

source: Ваши последние посещения будут отображаться тут.
nl_nl: Uw laatste bezoeken worden hier weergegeven

source: У вас еще нет наград
nl_nl: U heeft nog geen beloningen

source: Ваши награды будут отображены в этой части страницы.
nl_nl: Uw beloningen worden hier weergegeven

source: Это только начало
nl_nl: Dit is pas het begin

source: У вас еще нет визитов и наград в этом месте.
nl_nl: U heeft geen bezoeken noch beloningen

source: Вернуться к наградам
nl_nl: Ga terug naar beloningen

source: Ваша активность
nl_nl: Uw activiteit

source: Всё по нулям
nl_nl: Alles is leeg

source: Попробуйте найти заведения где вы можете получить награду за посещения.
nl_nl: Probeer een bedrijf te vinden waar ik beloningen ontvang voor bezoeken

source: Найти заведения
nl_nl: Vind bedrijven

source: Пусто
nl_nl: Leeg

source: Ваши последние посещения будут отображаться в этой части страницы.
nl_nl: Uw laatste bezoeken worden weergegeven in dit deel van de pagina

source: Ваши последние награды будут отображаться в этой части страницы.
nl_nl: Uw recente beloningen worden weergegeven in dit deel van de pagina

source: за %d посещений
nl_nl: voor bezoeken aan %s

source: Ваши заведения
nl_nl: Uw bedrijven

source: Вы не были ни в одном из заведений где вы можно получить награду.
nl_nl: U heeft nog geen van de bedrijven, waar u een beloning kunt krijgen, bezocht

source: Найти новые заведения
nl_nl: Vindt nieuwe bedrijven

source: Ваш уникальный QR-код!
nl_nl: Uw unieke QR-code

source: Авторицация
nl_nl: Aanmelden

source: Доступ!
nl_nl: Toegang!

source: Для получения доступа к запрошенной странице, пройдите авторизацию.
nl_nl: Om toegang te krijgen tot de opgevraagde pagina, is toestemming nodig

source: Впервые у нас? Создать аккаунт
nl_nl: Eerste keer hier? Creëer een account

source: Регистрация
nl_nl: Inschrijven

source: Ваше имя
nl_nl: Uw naam

source: Пароль еще раз
nl_nl: Herhaal het wachtwoord

source: Зарегестрироваться
nl_nl: Creëer een account

source: У вас уже есть аккаунт?
nl_nl: Heeft u een account?

source: Станте участником цифровой системы лояльности
nl_nl: Wordt lid van het digitale loyaliteit systeem

source: И получайте награды за посещения в ваших любимых заведениях
nl_nl: En ontvang beloningen voor het bezoeken van uw favoriete bedrijven

source: Как работает %s
nl_nl: Hoe %s werkt

source: Возмите карту с QR-кодом на %s стенде или зарегестрируйтесь на нашем сайте
nl_nl: Pak de kaart met QR-code uit het %s rek en schrijf u in op onze website

source: Накапливайте посещения сканируя QR-код с вашей карты или QR-код из личного кабинета на планшете в заведениях где есть %s
nl_nl: Accumuleer bezoeken door het scannen van de QR-code op uw kaart of de QR-code in uw persoonlijke account op de tablet bij de bedrijven waar %s is.

source: Получайте награды за посещения в ваших любимых заведениях с %s
nl_nl: Ontvang beloningen voor het bezoeken aan uw favoriete bedrijven met %s

source: Открыть карту
nl_nl: Open de kaart

source: Найдите заведения в которых работает %s
nl_nl: Vind bedrijven met %s

source: Поддержка
nl_nl: Ondersteuning

source: Общие вопросы
nl_nl: Algemene vraag

source: Что такое %s?
nl_nl: Wat is %s?

source: %s - это уникальная цифровая система лояльности которая позволяет получать награды в вашех любимых заведениях за посещения.
nl_nl: %s is een digitaal loyaliteit system waar u beloningen kunt verdienen voor bezoeken bij uw favoriete bedrijven.

source: Термины
nl_nl: Definities

source: Чтобы не было путаницы, мы решили определить термины, которыем мы используем.
nl_nl: Om verwarring te voorkomen, hebben wij besloten de voorwaarden te bepalen die wij gebruiken.

source: - это другими словами ваш визиты в конкретном заведении.
nl_nl: zijn uw bezoeken aan een bepaald bedrijf.

source: - это те посещения которые вы можете потратить на награду.
nl_nl: zijn die bezoeken die u kunt inwisselen voor een beloning.

source: - это как правило товар или сервис в заведении, который вы можете получить за доступные посещения.
nl_nl: is doorgaans een product of service die een bepaald bedrijf u kan aanbieden in ruil voor de beschikbare bezoeken

source: Отметка
nl_nl: Check-in

source: или check-in (чекин) - это процедура, которая позволяет нам понять чтобы были в заведении.
nl_nl: is een procedure die ons in staat stelt om inzicht te verkrijgen of het bedrijf heeft bezocht

source: Как можно стать участником %s?
nl_nl: Hoe word ik lid van %s?

source: Возмите %s в любом месте где мы расположены. Нажмите на "Начать" на планшете, отсканируйте QR-код с карты и укажите ваш e-mail. Не хотети носить с собой карту? Тогда просто зарегистрируйтесь на нашем сайте.
nl_nl: Gebruik %s bij ieder van onze partners. Klik op "Start" op de tablet, scan de QR-code op de kaart en voer uw e-mail in. Wilt u de kaart niet constant meenemen? Schrijf u dan in op onze website.

source: Как работает %s?
nl_nl: Hoe werkt %s?

source: Накапливайте посещения сканируя на планшете QR-код с вашей %s или с вашего аккаунта. Получайте награды за доступные посещения просто выбрав их на планшете и показав кассиру подтвержение об этом.
nl_nl: Verzamel bezoeken door het scannen van de QR-code op uw %s of QR-code in uw account op de tablet in het bedrijf. Ontvang beloningen voor de beschikbaar bezoeken door deze te incasseren op de tablet en toon dan het bevestiging bericht aan de kassier.

source: Примечание: накопленные посищения вы можете тратить только в том заведении, где вы их накопили.
nl_nl: Let op: verzamelde bezoeken kunnen alleen worden ingewisseld bij het bedrijf waar u deze ontvangen heeft.

source: Как я могу найти места где есть %s?
nl_nl: Hoe vind ik bedrijven van %s?

source: Перейдите на эту страницу %s. На ней будет карта, где собраны заведения с %s. Выбрав одно из заведений, вы сможете узнать его адрес и телефон, а также о наградах которые есть в этом заведении.
nl_nl: Ga hiernaartoe: %s. Op deze pagina vindt u een kaart met bedrijven van %s. Nadat u een bedrijf heeft geselecteerd, kunt u het adres en het telefoonnummer vinden, maar ook de beloningen van dit bedrijf.

source: Я забыл отметиться. Могу ли я засчитать это посещение?
nl_nl: Ik ben vergeten in te checken. Kan ik dit bezoek nog mee laten tellen?

source: Да. Сфотографируйте ваш чек и отправьте его к нам по электронной почте на %s.
nl_nl: Ja. Maak een foto van uw kassabon en stuur deze per e-mail naar %s.

source: %s карта
nl_nl: %s kaart

source: Что такое карта %s?
nl_nl: Wat is %s?

source: Карта %s это карта с уникальным QR-кодом. Эту карту вы можете использовать для накопления посещений в заведениях где работает %s.
nl_nl: %s is een kaart met een unieke QR-code. Deze kaart kan gebruikt worden voor het verzamelen van bezoeken aan bedrijven van %s.

source: Я потерял %s могу ли я получить новую без потери накопленых посещений?
nl_nl: Ik ben mijn %s kaart kwijt. Kan ik een nieuwe kaart krijgen zonder mijn verzamelde bezoeken te verliezen?

source: Да. Вы можете прийти в любое место где есть %s, взять новую карту и при регистрации указать ваш e-mail, которые был привязан к потерянной карте.
nl_nl: Ja! U kunt overal naartoe komen waar er %s is. U kunt een nieuwe kaart vragen. Scan deze op de tablet en voer uw e-mail in, welke is verbonden met de verloren kaart.

source: Как можно накапливать посещения?
nl_nl: Hoe kan ik bezoeken verzamelen?

source: Накапливать посещения можно отсканировав QR-код с %s карты, или QR-код из личного кабинета с сайта, на планшете установленном в заведениях где есть %s.
nl_nl: U kunt bezoeken verzamelen via het scannen van dde QR-code op uw %s kaart, of via de QR-code in uw persoonlijke account op onze website, which is geïnstalleerd op de tablet die aanwezig is in bedrijven waar %s is.

source: Если у меня нет %s карты с собой, могу ли я отметиться без неё?
nl_nl: Als ik de %s kaart niet bij me heb, kan ik dan inchecken zonder de kaart?

source: Да. Вы можете отметиться в любом месте где есть %s с помошью вашего e-mail, но по соображениям безопасности, получить награды за посещения без QR-кода вы не сможете.
nl_nl: Ja! U kunt overal inchecken waar %s is, met alleen uw e-mail. Echter, vanwege veiligheidsredenen, is het niet mogelijk om beloningen te incasseren zonder QR-code

source: Планшет был отключён от Интернета. Могу ли накапливать посещения?
nl_nl: De tablet is losgekoppeld van het internet. Hoe verzamel ik bezoeken?

source: Если в заведении где вы пытаетесь отметиться планшет отелючён от Интернета, вы все равно можете отметиться, информация будет сохранена на планшете. Как только планшет будет подлючен к Интернету, вы сможете увидить ваши посещения в личном кабинете через наз сайт.
nl_nl: Als de tablet is losgekoppeld van het internet bij het bedrijf waar u probeert in te checken, dan kunt u nog steeds inchecken en deze informatie zal worden opgeslagen op de tablet. Zodra de tablet is aangesloten op het internet, kunt u uw bezoek zien in uw account op onze website.

source: Как я могу увидить все посещения которые у меня были?
nl_nl: Hoe kan ik alle check-ins zien die ik ooit heb gemaakt?

source: Вы можете увидеть все заведения в которых вы отмечались, посмотреть историю их посещений и историю получения наград в вашем личном кабинете на нашем сайте.
nl_nl: U kunt alle bedrijven waar u ingecheckt bent zien door naar de "bezoek geschiedenis" en de "beloning geschiedenis" in uw persoonlijke account op onze website te gaan.

source: Нужно ли мне что-то купить чтобы накапливать посещения?
nl_nl: Moet ik iets kopen voordat ik bezoeken kan verzamelen?

source: Это зависит от заведения где вы хотите отметиться, но как правило владельцы просят чтобы участники %s сделали покупку перед тем как отметиться.
nl_nl: Dit hangt af van het bedrijf waar u in wilt checken, maar normaal gesproken, vraagt de eigenaar van het bedrijf de %s leden, om het doen van een aankoop, voordat u incheckt.

source: Есть ли ограничение использования по времени для накопленных посещений?
nl_nl: Kunnen bezoeken verlopen?

source: Посещения не имеют ограничения по времени, вы можете получить награду за посещения в любое время пока программа лояльности работает в заведении.
nl_nl: Bezoeken verlopen niet, u kunt op ieder moment beloningen ontvangen zolang het bedrijf partner is van het loyaliteit programma.

source: В моём любимом заведении убрали %s. Что будет с моими накопленными посещениями?
nl_nl: Mijn favoriete bedrijf bij %s is ermee gestopt. Wat gebeurd er met mijn verzamelde bezoeken?

source: К сожалению, если владельц вашего любимого заведения решил прекратить использовать программу лояльности, мы ничего с этим поделать не можем.
nl_nl: Helaas heeft de eigenaar van uw favoriete bedrijf besloten te stoppen met het loyaliteit programma, we kunnen daar niets aan doen.

source: Как я могу получить награду за посещения?
nl_nl: Hoe kan ik een beloning voor mijn bezoeken krijgen?

source: Отсканировав на планшете QR-код с карты %s или из личного кабинета на нашем сайте, вам будет показан список наград. Если у вас достаточно посещений чтобы получить награду, появиться кнопка "Получить награду", или будет показано сколько еще посещений требуется для получения конкретной награды.
nl_nl: Na het scannen van de QR-code op uw %s kaart of via uw persoonlijke account op onze website, kunt u een lijst met beloningen zien. Wanneer u voldoende bezoeken hebt om een beloning te ontvangen, wordt de "Incasseren"-knop beschikbaar. Is deze knop niet zichtbaar dan zal het aantal benodigde bezoeken voor het verkrijgen van beloningen, worden weergegeven.

source: Почему я не могу получить награду используя e-mail?
nl_nl: Waarom kan ik een beloning niet incasseren via e-mail?

source: Вы можете получить награду только при налиции %s или войдя в свой личный кабинет на нашем сайте. Мы не хотим чтобы кто-то посторонний зная ваш e-mail мог получить ваши награды.
nl_nl: U kunt enkel een beloning incasseren met %s of door in te loggen in uw persoonlijke account op onze webpagina. We willen niet dat iemand anders u e-mail kent en uw beloningen incasseert.

source: Что произойдет когда я получу награду?
nl_nl: Wat gebeurt er als ik een beloning ontvang?
